/* No comment provided by engineer. */
"About" = "關於";

/* No comment provided by engineer. */
"About Us" = "關於我們";

/* No comment provided by engineer. */
"Ages" = "依年份分類";

/* No comment provided by engineer. */
"All stores in %@" = "%@所有店家";

/* No comment provided by engineer. */
"All stores in 30 years" = "All stores in 30 years";

/* No comment provided by engineer. */
"All stores in souvenir" = "All stores in souvenir";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Categories" = "特色";

/* No comment provided by engineer. */
"Failure" = "錯誤";

/* No comment provided by engineer. */
"Favorites" = "收藏";

/* No comment provided by engineer. */
"Featured" = "特色主題";

/* No comment provided by engineer. */
"Introduction" = "店家介紹";

/* No comment provided by engineer. */
"List by ages" = "依年份分類";

/* No comment provided by engineer. */
"List by categories" = "依特色分類";

/* No comment provided by engineer. */
"List by regions" = "依地區分類";

/* No comment provided by engineer. */
"Make phone call?" = "撥打電話？";

/* No comment provided by engineer. */
"Media Report" = "媒體報導";

/* No comment provided by engineer. */
"Nearby" = "附近老店";

/* No comment provided by engineer. */
"Ok" = "撥電話";

/* No comment provided by engineer. */
"Regions" = "依地區分類";

/* No comment provided by engineer. */
"Search" = "搜尋";

/* No comment provided by engineer. */
"Store Info" = "店家資訊";

/* No comment provided by engineer. */
"Store Search" = "店名搜尋";

/* No comment provided by engineer. */
"Your device cannot send E-mail now" = "此裝置現在無法傳送電子郵件";

